export const description = {
    home: {
        about: {
            title: "О компании",
            text: "Компания Шатура-Высота" +
                " осуществляет монтаж натяжных потолков, " +
                "окон и жалюзи по всей территории Москвы и Московской области. ",
            image: "https://mykaleidoscope.ru/uploads/posts/2022-08/1660145498_1-mykaleidoscope-ru-p-khai-tek-potolki-iz-gipsokartona-dizain-kr-1.jpg"
        },
        promotions: {
            title: "Акции",
            text: "1 + 1 = 3",
            image: ""
        },
        ourWorks: {
            title: "Наши работы",
            text: "Фото наших работ",
            image: ""
        },
        reviews: {
            title: "Отзывы",
            text: "Отзывы о наших работах",
            image: ""
        },
    },
    ceiling: {
        matte: {
            title: "Матовые натяжные потолки",
            text:"",
            priority:
                {
                    title: "Преимущества матовых натяжных потолков",
                    list: [
                        "Матовый потолок является классическим вариантом отделки помещения. Внешне напоминает" +
                        " идеально ровно оштукатуренную поверхность и отлично дополняет любой интерьер.",
                        "Матовый потолок не бликует и не отражает свет, что особенно актуально в детских комнатах," +
                        " где отзеркаливание может мешать крепкому и спокойному сну.\n" +
                        "Большую популярность сегодня набирают фактурные полотна, как венецианская штукатурка," +
                        " бабочки, лиана, мех, мозайка и многое другое. Образцы всех фактур Вы сможете посмотреть" +
                        " у нас в офисе или при выезде технолога на замер.",
                        "Их внешний вид очень аккуратен. Матовые натяжные потолки очень опрятно выглядят за счет" +
                        " идеально ровной матовой поверхности, поскольку на ней отсутствуют блики. Потолок с матовой" +
                        " текстурой идеально впишется в любой интерьер, который не перенасыщен контрастными и яркими" +
                        " деталями. Кроме того, этот материал устойчив к воздействию солнечных лучей, поэтому матовые" +
                        " потолки надолго сохраняют свой идеальный вид.",
                        "Имеют привлекательную цену. Радует и тот факт, что матовые потолки среди большинства" +
                        " видов натяжных потолков имеют довольно низкую стоимость. И при этом они совсем не" +
                        " уступают по износоустойчивости и качеству потолкам, произведенным из других материалов."
                    ],
                },
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
        gloss: {
            title: "Глянцевые натяжные потолки",
            text: "Натяжные потолки в глянцевой фактуре на данный момент являются самыми популярными, это" +
                " обусловлено уникальными качественными характеристиками. Кроме этого, глянцевые натяжные потолки" +
                " имеют большой ассортимент оттенков и презентабельный внешний вид, благодаря чему дизайнеры могут" +
                " воплощать в реальность свои самые дерзкие замыслы.",
            priority:
                {
                    title: "Преимущества глянцевых натяжных потолков",
                    list:
                        [
                            " Глянцевые потолки по виду напоминают лаковую" +
                            " поверхность." +
                            "Благодаря отражающим свойствам создается эффект зеркала, что визуально увеличивает помещение, " +
                            "делает его просторнее." +
                            "Широкий выбор цветовой гаммы натяжного материала, позволяющий подобрать тот оттенок цвета, который " +
                            "подходит для оформления именно вашего помещения.",
                            "глянцевые натяжные потолки имеют безупречную ровную лаковую поверхность после установки, и остаются" +
                            " в таком виде в течение долгих лет;",
                            "глянцевое полотно обладает способностью удерживать воду весом до 100 килограмм, эта особенность" +
                            " поможет защитить помещение от затопления сверху;",
                            "натяжные глянцевые потолки обладают прекрасной звукоизоляции;",
                            "благодаря натяжной конструкции потолка можно скрыть различные неровности основного потолка и " +
                            "электропроводку;",
                            "на глянцевых потолках не собирается пыль и не впитываются запахи, благодаря чему не требуется" +
                            " частый уход за полотном;",
                            "лаковые натяжные потолки являются абсолютно безопасными для здоровья человека, они не выделяет" +
                            " никаких токсичных веществ;",
                            "при установке глянцевого натяжного потолка возможен монтаж любых осветительных приборов, в том " +
                            "числе и декоративного освещения;",
                            "монтируется глянцевый натяжной потолок в кратчайшие сроки, не оставляя после себя строительного " +
                            "мусора и излишков материала.",
                            "Кроме всего прочего глянцевое полотно обладает и другими преимуществами:",
                            "Для помещений с маленькой площадью и низкими потолками глянцевая поверхность является идеальным " +
                            "вариантом. Дело в том, что благодаря светоотражающим устройствам пространство в маленьком помещении" +
                            " расширяется, у него появляется дополнительный объем, исчезает ощущение давящего потолка." +
                            "Лаковое полотно способно сохранить первоначальный цвет потолка в течение всего срока эксплуатации," +
                            " а это около 10 лет. Цвет не выгорает и не тускнеет. Читайте обзор видов натяжных потолков холодной" +
                            " натяжки.",
                            "Как уже упоминалось выше, глянцевые натяжные потолки имеют большой ассортимент различных оттенков," +
                            " более 150.",
                            "    Количество мебели в помещении с глянцевым потолком имеет большое значение. Для того чтобы" +
                            " избежать ощущения нагромождения, не следует размещать в комнате большое количество мебели и" +
                            " декоративных предметов интерьера."
                        ]
                },
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
        satin: {
            title: "Сатиновые натяжные потолки",
            text: "Сатиновые потолки – нечто среднее между матовыми и глянцевыми.\n" +
                "Благодаря своей фактуре сатиновый потолок создает перламутровый эффект, однако он мягко и " +
                "ненавязчиво отражает свет, а не предметы интерьера как глянец.\n" +
                "     В зависимости от степени освещения, сатиновый натяжной потолок меняет свой оттенок. При" +
                " дневном свете проявляется натуральный его цвет, а при искусственном – тон становится заметно светлее.",
            priority:
                {
                    title: "Преимущества сатиновых натяжных потолков",
                    list:
                        [
                            "Определяющей особенностью сатинового покрытия является способность частичного отражения" +
                            " света, который попадает на потолок, а в комбинации с оригинальной фактурой это может" +
                            " придать ему несравненный вид. Натяжные потолки сатин отражают свет спокойно и мягко," +
                            " благодаря чему в помещении создается хорошая аура.",
                            "Переплетение нитей потолка такое же, как и при создании сатиновой ткани. Именно это и" +
                            " дало такое название материалу. За счет оригинального переплетения волокон удается достичь" +
                            " уникального светоотражения.",
                            "Различные типы света создают свой неповторимый вид полотна. При дневном освещении потолок" +
                            " проявляется в своем натуральном цвете. В свете искусственных источников освещения полотно" +
                            " становиться более светлым. Кроме того, восприятие потолка может меняться в зависимости" +
                            " от текущего угла обзора, направленности светового потока, а также интенсивности освещения." +
                            " Все это позволяет воплощать в реальность самые смелые дизайнерские фантазии."
                        ]
                },
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
        cloth: {
            title: "Тканевые натяжные потолки",
            text: "Тканевые натяжные потолки стали использоваться в отделке помещений позже, чем пленочные. Но " +
                "они уже уверенно заняли свою нишу на рынке. Дело в том, что характеристики натяжных потолков из" +
                " полиэстровой ткани во многом отличаются от винилового покрытия. Тканевое полотно состоит из" +
                " трикотажной основы пропитанной полиуретаном. Оно лишено многих недостатков, свойственных" +
                " пленочным потолкам.",
            priority:
                {
                    title: "Преимущества тканевых натяжных потолков",
                    list:[
                        "Тканевое полотно значительно прочнее, чем виниловая пленка. Его не так легко повредить.",
                        "Гарантийный срок службы такого потолка – 12 лет. Реально полотно будет в хорошем состоянии" +
                        " как минимум 15-20 лет.",
                        "Ширина тканевых рулонов – от 3,5 до 5 метров. Поэтому потолок получается бесшовным.",
                        "Для помещений, не оборудованных системой отопления, важна такая характеристика натяжных" +
                        " потолков, как морозоустойчивость.",
                        "Тканевые потолки прекрасно чувствуют себя при низких температурах.",
                        "Еще одно важное преимущество материала – экологичность.",
                        "Тканевое полотно не выделяет вредных веществ и не издает неприятного запаха в процессе" +
                        " монтажа потолка."
                    ]
                },
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
        twoLevel: {
            title: "2-х уровневые натяжные потолки",
            text: "Двухуровневые натяжные потолки представляют собой конструкцию из металлических профилей с" +
                " закрепленным к ним полотном из пленки ПВХ. Установка осуществляется путем добавления" +
                " аллюминиевой конструкции, задающей нужный дизайн и размер натяжных вставок. Технология данных" +
                " систем может быть бесшовной",
            priority:
                {
                    title: "Преимущества 2-х уровневых натяжных потолков",
                    list:[
                        "Это прекрасный способ разнообразить интерьер помещения и визуально разделить на" +
                        " функциональные зоны. Благодаря сложности конструкции удается создать уникальную" +
                        " обстановку, которая гарантированно привлечет внимание гостей.",
                        "Мы устанавливаем двухуровневые натяжные потолки только  с использованием специальных" +
                        " алюминиевых конструкций для монтажа. Они значительно сокращают время на установку" +
                        " двухуровневого потолка, делают этот процесс быстрым и чистым. Такие алюминиевые" +
                        " конструкции доставляются на объект в “готовом” для монтажа виде и быстро (за" +
                        " несколько часов) устанавливаются в помещении. ",
                        "Мы не используем фанеру и прочие подручные материалы, чтобы смонтировать каркас" +
                        " конструкции. Вы можете быть абсолютно уверены в надежности вашего двухуровневого" +
                        " потолка, и в полном сохранении его функциональных свойств в случае возможного затопления.",
                        "Потеря высоты потолка в случае использования металлоконструкций составит не более 10-11 см."
                    ]
                },
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
        photoPrint: {
            title: "Фотопечать на натяжных потолках",
            text: "Методика гарантирует безграничные возможности для полета фантазии заказчика. Можно не" +
                " ограничивать себя в желаниях и превратить потолок в сверкающее звездное небо с пролетающими" +
                " по нему космическими кораблями. Отобразить нежные цвета и блики падающего в море солнца." +
                " Любые узоры или изображения помогут наполнить комнату новыми ощущениями. 3D картинки сделают" +
                " дом подобием сказочного сада, где прекрасные птицы, бабочки, эльфы и летающие животные кружат" +
                " над вашей головой. Выбор сюжета ограничен лишь всплеском фантазии.",
            priority:
                {
                    title: "Этапы изготовления фотополотна",
                    list:[
                        "Безусловно, что подобное полотно немного отличается по способу производства от обычной" +
                        " пленки или ткани. Нанесение изображений требует специальной технологии и использования" +
                        " современных аппаратов для нанесения рисунка.",
                        "Первым этапом является изготовление полотна, и этот процесс никак не отличается от обычного." +
                        " Готовое полотно выкраивается до финишного размера.",
                        "Второй этап состоит из выбора изображения и переноса его на готовое покрытие, что требует" +
                        " мастерства и специальной подготовки. Вначале переносится уменьшенная копия выбранного" +
                        " рисунка или его небольшая часть, это поможет понять, насколько точно передастся" +
                        " изображение на выбранной ткани. В случае необходимости специалист вносит изменения" +
                        " в цветовую гамму, добиваясь наиболее красивого и рельефного вида изображения. После" +
                        " того, как заказчик одобрит и утвердит полученный результат, можно приступать к полноценной" +
                        " печати на натяжном потолке.",
                        "Рисунок переносится при помощи специального агрегата,  имеющего вид большого струйного" +
                        " принтера. Изображение наносится быстро, после чего материал отправляется в сушку. Время" +
                        " высыхания зависит от насыщенности цвета и глубины печати. После этого проводится подгонка" +
                        " под необходимый размер. На этой стадии крепятся по краям полотна специальные гарпуны, при" +
                        " помощи которых полотно впоследствии монтируется на раме."
                    ]
                },
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
        lightLine: {
            title: "Световые линии в натяжных потолках",
            text: "Световые линии – новшество последних лет, с их помощью можно придать стильный вид обычному" +
                " натяжному потолку. Благодаря простоте монтажа и потрясающему конечному результату, профиль" +
                " со светодиодной подсветкой все чаще выбирают те, кто ценит элегантность и практичность в" +
                " интерьере. Заказав натяжной потолок с LED-подсветкой, вы получите не только эффектный декор," +
                " но полноценное освещение для своего дома.",
            priority:
                {
                    title: "Преимущества световых линий в натяжных потолках",
                    list:[
                        "Альтернатива точечным светильникам, люстрам, бра и прочим традиционным приборам освещения.",
                        "Одинаково хорошо выглядят в просторных помещениях с высокими потолками, и в маленьких" +
                        " квартирах-студиях.",
                        "Заметная экономия электроэнергии за счет использования светодиодных ламп.",
                        "Световые линии устанавливаются одновременно с натяжными потолками, в Москве эту услугу" +
                        " предоставляют лучшие мастера с опытом работы.",
                        "Эффект легких линий, будто парящих в воздухе, достигается за счет расположения " +
                        "светодиодной ленты в одном уровне с основным полотном натяжного потолка.",
                        "Широкие возможности дизайна потолка, ограниченные лишь фантазией заказчика.",
                        "Удачный способ замаскировать места стыков отдельных полотен, использованных в конструкции" +
                        " потолка.",
                        "Светодиодные ленты имеют долгий срок службы, в десятки раз превосходящий другие виды" +
                        " ламп, что сводит к минимуму риск поломки."
                    ]
                },
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
        soaring: {
            title: "Парящие натяжные потолки",
            text: "   Состоит он из полотна и специального алюминиевого профиля (багета). «Парящим» называется" +
                " за счет создаваемой иллюзии парения в воздухе. Такой эффект получается в результате встраивания" +
                " подсветки в специальный профиль." +
                "       Благодаря ему периметр между стеной и основанием оснащается ореолом шириной 1-2 см. При " +
                "этом подсветка, чаще всего светодиодная лента, закладывается в профиль под углом, чтобы исключить" +
                " вероятность получения грубых теней и, наоборот, создать мягкое рассеивание." +
                "     Чтобы несколько приглушить яркость света используется полупрозрачная вставка на профиль. " +
                "Ее уникальность состоит в наличии транслюцидного слоя, пропускающего до 90% света." +
                "        Визуально вся подвесная система кажется самостоятельной, то есть не присоединенной к " +
                "стене, как раз из-за подсвеченного профиля. Примечательно и то, что профиль необязательно должен " +
                "устанавливаться по прямой линии. Это может быть любая поверхность с нестандартной геометрией.",
            priority:
                {
                    title: "Преимущества парящих натяжных потолков",
                    list:[
                        "Монтаж парящего натяжного потолка имеет множество плюсов. Для начала стоит отметить " +
                        "декоративность, обуславливающую популярность. Смотрится конструкция крайне необычно и" +
                        " привлекательно. Иллюзия парения в наибольшей степени будет появляться тогда, когда " +
                        "производится установка двух- или трехуровневых систем",
                        "Стена при этом будет казаться длиннее, в результате чего и потолок визуально" +
                        " приподнимается. Цвет полотна, как и подсветки, может быть любым. Допускается " +
                        "использование материала с фотопечатью, 3Д рисунком и даже перфорацией.",
                        "Среди функциональных характеристик наиболее значима долговечность. Эксплуатационный" +
                        " срок качественной ткани и пленки ПВХ могут прослужить не менее 10 лет.",
                        "В свою очередь, это говорит об устойчивости к различным воздействиям, в частности " +
                        "температурным и влажностным. И тот, и другой материал помогает тепло- и звукоизолировать" +
                        " помещение за счет воздушного пространства, образуемого меду базой и полотном.",
                        "Следующее достоинство – возможность выравнивания потолка без необходимости предварительной" +
                        " подготовки. Процесс установки не намного сложнее монтажа традиционной натяжной конструкции.",
                        "Если количество уровней более двух, то работа занимает от 3 до 6 часов, и 2-3 часа для" +
                        " плоской поверхности. Но это не значит, что нужно браться за самостоятельный монтаж. И" +
                        " если осуществить его с тканью вполне возможно, то с пленкой без определенных навыков и" +
                        " оборудования не удастся. С профессиональной точки зрения монтажные работы нетрудоемкие.",
                        "Допустимо применение на самых разнообразных поверхностях (прямых, криволинейных) и в" +
                        " любых помещениях, что свидетельствует об универсальности.",
                        "Правильный подбор светового сценария сделает композицию уникальной и очень эффектной." +
                        " Пожалуй, ни один ныне вид натяжного потолка не сравнится по эстетическим свойствам с" +
                        " парящей системой. Комбинируя разные уровни и цвет, можно зонировать комнату.",
                        "Помимо этого, каждому типу материала присущ отдельный набор преимуществ. Например, " +
                        "пленка ПВХ отлично справляется с повышенной влажностью и способна удержать в себе " +
                        "большой объем воды. Ткань же, несмотря на влагоотталкивающую пропитку, не сможет" +
                        " противостоять серьезному натиску воды.",
                        "Зато ткань отлично пропускает воздух, позволяя запотолочному пространству «дышать»," +
                        " а также более устойчива к температурным колебаниям. Допустимый температурный диапазон" +
                        " для эксплуатации -40-+50°С. Пленка не используется в помещениях с температурой," +
                        " опускающейся ниже +3°С, под действием которой она начинает трескаться.",
                        "Пленка более практична и антистатична. Допускается частая влажная бережная уборка." +
                        " Тканевые потолки тоже нуждаются в регулярной очистке, поскольку они в большей степени" +
                        " подвержены загрязнению, однако они не так подвержены повреждениям, как виниловые.",
                        "Парящий натяжной потолок – это отличный вариант для декора. Он долговечен и практичен," +
                        " но есть у него и несколько минусов, избежать появления которых вполне возможно, соблюдая" +
                        " правила эксплуатации и бережно подходя к процессу очистки."
                    ]
                },
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
    }
}