export const description = {
    home: {
        about: {
            title: "О компании",
            text: "Компания Шатура-Высота" +
                " осуществляет монтаж натяжных потолков, " +
                "окон и жалюзи по всей территории Москвы и Московской области. ",
            image: "https://mykaleidoscope.ru/uploads/posts/2022-08/1660145498_1-mykaleidoscope-ru-p-khai-tek-potolki-iz-gipsokartona-dizain-kr-1.jpg"
        },
        promotions: [{
            title: "1 + 1 = 3",
            description: "При заказе двух потолков - третий потолок в подарок!",
            img: "https://sun9-16.userapi.com/impg/hh6flQXb-G9k8Or84RcFMMd6LSWzqZURbXyW0Q/BsQpOxRXbA0.jpg?size=1440x1038&quality=95&sign=17c615e95c72a708ff5a63f2cc5f7021&c_uniq_tag=GarC0GhAIte-dT_ICWavx5-THPZjXMJVImFACJpoOIo&type=album"
        },{
          title: "Акция",
          description: "При заказе остекления - потолок в подарок!",
          img: "https://32potolki.ru/img/action1.jpg"
        },],
        ourWorks: {
            title: "Наши работы",
            text: "Фото наших работ",
            image: ""
        },
        reviews: {
            title: "Отзывы",
            text: "Отзывы о наших работах",
            image: ""
        },
    },
    ceiling: {
        matte: {
            title: "Матовые натяжные потолки",
          description:"",
            priority:
                {
                    title: "Преимущества матовых натяжных потолков",
                    list: [
                        "Матовый потолок является классическим вариантом отделки помещения. Внешне напоминает" +
                        " идеально ровно оштукатуренную поверхность и отлично дополняет любой интерьер.",
                        "Матовый потолок не бликует и не отражает свет, что особенно актуально в детских комнатах," +
                        " где отзеркаливание может мешать крепкому и спокойному сну.",
                        "Большую популярность сегодня набирают фактурные полотна, как венецианская штукатурка," +
                        " бабочки, лиана, мех, мозайка и многое другое. Образцы всех фактур Вы сможете посмотреть" +
                        " у нас в офисе или при выезде технолога на замер.",
                        "Их внешний вид очень аккуратен. Матовые натяжные потолки очень опрятно выглядят за счет" +
                        " идеально ровной матовой поверхности, поскольку на ней отсутствуют блики. Потолок с матовой" +
                        " текстурой идеально впишется в любой интерьер, который не перенасыщен контрастными и яркими" +
                        " деталями. Кроме того, этот материал устойчив к воздействию солнечных лучей, поэтому матовые" +
                        " потолки надолго сохраняют свой идеальный вид.",
                        "Имеют привлекательную цену. Радует и тот факт, что матовые потолки среди большинства" +
                        " видов натяжных потолков имеют довольно низкую стоимость. И при этом они совсем не" +
                        " уступают по износоустойчивости и качеству потолкам, произведенным из других материалов."
                    ],
                },
            image: "https://cdn1.ozone.ru/s3/multimedia-7/6052679203.jpg"
        },
        gloss: {
            title: "Глянцевые натяжные потолки",
          description: "Натяжные потолки в глянцевой фактуре на данный момент являются самыми популярными, это" +
                " обусловлено уникальными качественными характеристиками. Кроме этого, глянцевые натяжные потолки" +
                " имеют большой ассортимент оттенков и презентабельный внешний вид, благодаря чему дизайнеры могут" +
                " воплощать в реальность свои самые дерзкие замыслы.",
            priority:
                {
                    title: "Преимущества глянцевых натяжных потолков",
                    list:
                        [
                            " Глянцевые потолки по виду напоминают лаковую" +
                            " поверхность." +
                            "Благодаря отражающим свойствам создается эффект зеркала, что визуально увеличивает помещение, " +
                            "делает его просторнее." +
                            "глянцевые натяжные потолки имеют безупречную ровную лаковую поверхность после установки, и остаются" +
                            " в таком виде в течение долгих лет;",
                            "при установке глянцевого натяжного потолка возможен монтаж любых осветительных приборов, в том " +
                            "числе и декоративного освещения;",
                            "монтируется глянцевый натяжной потолок в кратчайшие сроки, не оставляя после себя строительного " +
                            "мусора и излишков материала.",
                            "    Количество мебели в помещении с глянцевым потолком имеет большое значение. Для того чтобы" +
                            " избежать ощущения нагромождения, не следует размещать в комнате большое количество мебели и" +
                            " декоративных предметов интерьера."
                        ]
                },
            image: "https://static.tildacdn.com/tild3832-6131-4566-b364-316332336235/Glyancevye-14.jpg"
        },
        satin: {
            title: "Сатиновые натяжные потолки",
          description: "Сатиновые потолки – нечто среднее между матовыми и глянцевыми. " +
            "Благодаря своей фактуре сатиновый потолок создает перламутровый эффект, однако он мягко и " +
                  "ненавязчиво отражает свет, а не предметы интерьера как глянец." +
                "     В зависимости от степени освещения, сатиновый натяжной потолок меняет свой оттенок. При" +
                " дневном свете проявляется натуральный его цвет, а при искусственном – тон становится заметно светлее.",
            priority:
                {
                    title: "Преимущества сатиновых натяжных потолков",
                    list:
                        [
                            "Определяющей особенностью сатинового покрытия является способность частичного отражения" +
                            " света, который попадает на потолок, а в комбинации с оригинальной фактурой это может" +
                            " придать ему несравненный вид. Натяжные потолки сатин отражают свет спокойно и мягко," +
                            " благодаря чему в помещении создается хорошая аура.",
                            "Переплетение нитей потолка такое же, как и при создании сатиновой ткани. Именно это и" +
                            " дало такое название материалу. За счет оригинального переплетения волокон удается достичь" +
                            " уникального светоотражения.",
                            "Различные типы света создают свой неповторимый вид полотна. При дневном освещении потолок" +
                            " проявляется в своем натуральном цвете. В свете искусственных источников освещения полотно" +
                            " становиться более светлым. Кроме того, восприятие потолка может меняться в зависимости" +
                            " от текущего угла обзора, направленности светового потока, а также интенсивности освещения." +
                            " Все это позволяет воплощать в реальность самые смелые дизайнерские фантазии."
                        ]
                },
            image: "https://unipack-ug.ru/800/600/https/tyumen.alyans-potolok.ru/uploads/img/35_1.jpg"
        },
        cloth: {
            title: "Тканевые натяжные потолки",
            description: "Тканевые натяжные потолки стали использоваться в отделке помещений позже, чем пленочные. Но " +
                "они уже уверенно заняли свою нишу на рынке. Дело в том, что характеристики натяжных потолков из" +
                " полиэстровой ткани во многом отличаются от винилового покрытия. Тканевое полотно состоит из" +
                " трикотажной основы пропитанной полиуретаном. Оно лишено многих недостатков, свойственных" +
                " пленочным потолкам.",
            priority:
                {
                    title: "Преимущества тканевых натяжных потолков",
                    list:[
                        "Тканевое полотно значительно прочнее, чем виниловая пленка. Его не так легко повредить.",
                        "Гарантийный срок службы такого потолка – 12 лет. Реально полотно будет в хорошем состоянии" +
                        " как минимум 15-20 лет.",
                        "Ширина тканевых рулонов – от 3,5 до 5 метров. Поэтому потолок получается бесшовным.",
                        "Для помещений, не оборудованных системой отопления, важна такая характеристика натяжных" +
                        " потолков, как морозоустойчивость.",
                        "Тканевые потолки прекрасно чувствуют себя при низких температурах.",
                        "Еще одно важное преимущество материала – экологичность.",
                        "Тканевое полотно не выделяет вредных веществ и не издает неприятного запаха в процессе" +
                        " монтажа потолка."
                    ]
                },
            image: "https://static.tildacdn.com/tild3863-3835-4664-b034-626338393634/image2.jpg"
        },
        twoLevel: {
            title: "2-х уровневые натяжные потолки",
          description: "Двухуровневые натяжные потолки представляют собой конструкцию из металлических профилей с" +
                " закрепленным к ним полотном из пленки ПВХ. Установка осуществляется путем добавления" +
                " аллюминиевой конструкции, задающей нужный дизайн и размер натяжных вставок. Технология данных" +
                " систем может быть бесшовной",
            priority:
                {
                    title: "Преимущества 2-х уровневых натяжных потолков",
                    list:[
                        "Это прекрасный способ разнообразить интерьер помещения и визуально разделить на" +
                        " функциональные зоны. Благодаря сложности конструкции удается создать уникальную" +
                        " обстановку, которая гарантированно привлечет внимание гостей.",
                        "Мы устанавливаем двухуровневые натяжные потолки только  с использованием специальных" +
                        " алюминиевых конструкций для монтажа. Они значительно сокращают время на установку" +
                        " двухуровневого потолка, делают этот процесс быстрым и чистым. Такие алюминиевые" +
                        " конструкции доставляются на объект в “готовом” для монтажа виде и быстро (за" +
                        " несколько часов) устанавливаются в помещении. ",
                        "Мы не используем фанеру и прочие подручные материалы, чтобы смонтировать каркас" +
                        " конструкции. Вы можете быть абсолютно уверены в надежности вашего двухуровневого" +
                        " потолка, и в полном сохранении его функциональных свойств в случае возможного затопления.",
                        "Потеря высоты потолка в случае использования металлоконструкций составит не более 10-11 см."
                    ]
                },
            image: "http://almode.ru/uploads/posts/2021-07/1625132928_29-almode_ru-p-dvukhurovnevii-potolok-volna-32.jpg"
        },
        photoPrint: {
            title: "Фотопечать на натяжных потолках",
          description: "Методика гарантирует безграничные возможности для полета фантазии заказчика. Можно не" +
                " ограничивать себя в желаниях и превратить потолок в сверкающее звездное небо с пролетающими" +
                " по нему космическими кораблями. Отобразить нежные цвета и блики падающего в море солнца." +
                " Любые узоры или изображения помогут наполнить комнату новыми ощущениями. 3D картинки сделают" +
                " дом подобием сказочного сада, где прекрасные птицы, бабочки, эльфы и летающие животные кружат" +
                " над вашей головой. Выбор сюжета ограничен лишь всплеском фантазии.",
            priority:
                {
                    title: "Этапы изготовления фотополотна",
                    list:[
                        "Безусловно, что подобное полотно немного отличается по способу производства от обычной" +
                        " пленки или ткани. Нанесение изображений требует специальной технологии и использования" +
                        " современных аппаратов для нанесения рисунка.",
                        "Первым этапом является изготовление полотна, и этот процесс никак не отличается от обычного." +
                        " Готовое полотно выкраивается до финишного размера.",
                        "Второй этап состоит из выбора изображения и переноса его на готовое покрытие, что требует" +
                        " мастерства и специальной подготовки. Вначале переносится уменьшенная копия выбранного" +
                        " рисунка или его небольшая часть, это поможет понять, насколько точно передастся" +
                        " изображение на выбранной ткани. В случае необходимости специалист вносит изменения" +
                        " в цветовую гамму, добиваясь наиболее красивого и рельефного вида изображения. После" +
                        " того, как заказчик одобрит и утвердит полученный результат, можно приступать к полноценной" +
                        " печати на натяжном потолке.",
                        "Рисунок переносится при помощи специального агрегата,  имеющего вид большого струйного" +
                        " принтера. Изображение наносится быстро, после чего материал отправляется в сушку. Время" +
                        " высыхания зависит от насыщенности цвета и глубины печати. После этого проводится подгонка" +
                        " под необходимый размер. На этой стадии крепятся по краям полотна специальные гарпуны, при" +
                        " помощи которых полотно впоследствии монтируется на раме."
                    ]
                },
            image: "https://static.tildacdn.com/tild6163-6631-4235-b166-323939333861/210_1494591843_pot_p.jpg"
        },
        lightLine: {
            title: "Световые линии в натяжных потолках",
          description: "Световые линии – новшество последних лет, с их помощью можно придать стильный вид обычному" +
                " натяжному потолку. Благодаря простоте монтажа и потрясающему конечному результату, профиль" +
                " со светодиодной подсветкой все чаще выбирают те, кто ценит элегантность и практичность в" +
                " интерьере. Заказав натяжной потолок с LED-подсветкой, вы получите не только эффектный декор," +
                " но полноценное освещение для своего дома.",
            priority:
                {
                    title: "Преимущества световых линий в натяжных потолках",
                    list:[
                        "Альтернатива точечным светильникам, люстрам, бра и прочим традиционным приборам освещения.",
                        "Одинаково хорошо выглядят в просторных помещениях с высокими потолками, и в маленьких" +
                        " квартирах-студиях.",
                        "Заметная экономия электроэнергии за счет использования светодиодных ламп.",
                        "Световые линии устанавливаются одновременно с натяжными потолками, в Москве эту услугу" +
                        " предоставляют лучшие мастера с опытом работы.",
                        "Эффект легких линий, будто парящих в воздухе, достигается за счет расположения " +
                        "светодиодной ленты в одном уровне с основным полотном натяжного потолка.",
                        "Широкие возможности дизайна потолка, ограниченные лишь фантазией заказчика.",
                        "Удачный способ замаскировать места стыков отдельных полотен, использованных в конструкции" +
                        " потолка.",
                        "Светодиодные ленты имеют долгий срок службы, в десятки раз превосходящий другие виды" +
                        " ламп, что сводит к минимуму риск поломки."
                    ]
                },
            image: "https://static.tildacdn.com/tild3232-3933-4639-a263-373830326564/img_8641-min-min.jpg"
        },
        soaring: {
            title: "Парящие натяжные потолки",
          description: "   Состоит он из полотна и специального алюминиевого профиля (багета). «Парящим» называется" +
                " за счет создаваемой иллюзии парения в воздухе. Такой эффект получается в результате встраивания" +
                " подсветки в специальный профиль." +
                "       Благодаря ему периметр между стеной и основанием оснащается ореолом шириной 1-2 см. При " +
                "этом подсветка, чаще всего светодиодная лента, закладывается в профиль под углом, чтобы исключить" +
                " вероятность получения грубых теней и, наоборот, создать мягкое рассеивание." +
                "     Чтобы несколько приглушить яркость света используется полупрозрачная вставка на профиль. " +
                "Ее уникальность состоит в наличии транслюцидного слоя, пропускающего до 90% света." +
                "        Визуально вся подвесная система кажется самостоятельной, то есть не присоединенной к " +
                "стене, как раз из-за подсвеченного профиля. Примечательно и то, что профиль необязательно должен " +
                "устанавливаться по прямой линии. Это может быть любая поверхность с нестандартной геометрией.",
            priority:
                {
                    title: "Преимущества парящих натяжных потолков",
                    list:[
                        "Монтаж парящего натяжного потолка имеет множество плюсов. Для начала стоит отметить " +
                        "декоративность, обуславливающую популярность. Смотрится конструкция крайне необычно и" +
                        " привлекательно. Иллюзия парения в наибольшей степени будет появляться тогда, когда " +
                        "производится установка двух- или трехуровневых систем",
                        "Стена при этом будет казаться длиннее, в результате чего и потолок визуально" +
                        " приподнимается. Цвет полотна, как и подсветки, может быть любым. Допускается " +
                        "использование материала с фотопечатью, 3Д рисунком и даже перфорацией.",
                        "Следующее достоинство – возможность выравнивания потолка без необходимости предварительной" +
                        " подготовки. Процесс установки не намного сложнее монтажа традиционной натяжной конструкции.",
                        "Допустимо применение на самых разнообразных поверхностях (прямых, криволинейных) и в" +
                        " любых помещениях, что свидетельствует об универсальности.",
                        "Правильный подбор светового сценария сделает композицию уникальной и очень эффектной." +
                        " Пожалуй, ни один ныне вид натяжного потолка не сравнится по эстетическим свойствам с" +
                        " парящей системой. Комбинируя разные уровни и цвет, можно зонировать комнату.",
                        "Парящий натяжной потолок – это отличный вариант для декора. Он долговечен и практичен," +
                        " но есть у него и несколько минусов, избежать появления которых вполне возможно, соблюдая" +
                        " правила эксплуатации и бережно подходя к процессу очистки."
                    ]
                },
            image: "https://eurolife-spb.ru/content/uploads/s-nishej-skrytogo-karniza/obustrojstvo-nishi-dlja-shtor-v-natjazhnom-potolke-6.jpg"
        },
    },
  widows: {
    lite60: {
      title: "Melke Lite 60",
      description: "Оконные системы Melke Lite’60 станут продуманным бюджетным решением для остекления нежилых и производственных" +
        " помещений. Серия идеально подходит для оформления фасадов новостроек, коттеджей, летних террас, пристроек к " +
        "зимним садам и так далее. Melke Lite’60 обеспечивает высокий уровень теплоизоляции, создавая стабильный уровень " +
        "температуры в помещении. ",
      priority: {
        title: "Технические характеристики:",
        list: [
          "ширина створки – 60 мм;",
          "ширина рамы – 60 мм;",
          "ширина стеклопакета – 24/32 мм;",
          "воздушные камеры – 3;",
          "теплосопротивление – 0,74 м2 C/Вт;",
          "коэффициент водонепроницаемости – 1200 ПА;",
          "класс воздухопроницаемости – A;",
          "класс водопроницаемости – A;",
          "класс сопротивления теплопередачи – A1."
        ]
      },
      image: "/windows/lite60.png"
    },
    lite70: {
      title: "Melke Lite 70",
      description: "Уникальные бюджетные конструкции Melke Lite’70 способны обеспечить " +
        "высокую теплоизоляцию помещения и защитить его от шума улиц. Системы идеально " +
        "подходят для остекления квартир и балконов как в кирпичных, так и в панельных домах.",
      priority: {
        title: "Технические характеристики:",
        list: ["ширина створки – 70 мм;",
        "ширина рамы – 70 мм;",
        "ширина стеклопакета – 32/40 мм;",
        "воздушные камеры – 4;",
        "теплосопротивление – 0,76 м2 C/Вт;",
        "коэффициент водонепроницаемости – 1200 ПА;",
        "класс воздухопроницаемости – A;",
        "класс водопроницаемости – A;",
        "класс сопротивления теплопередачи – A1."]
      },
      image: "/windows/lite70.png"
    },
    evo: {
      title: "Окна нового поколения Melke Evolution",
      description: "Настоящая эволюция в производстве окон ПВХ. " +
        "Серия Melke Evolution является одной из самых надежных, теплых и " +
        "прочных на рынке. Толщина внешней стенки в 3 миллиметра, замкнутое " +
        "армирование делает профиль жестким и долговечным. Пятикамерное строение" +
        " профиля шириной 70 мм и двухкамерный энергосберегающий стеклопакет " +
        "отвечают за высокую теплоизоляцию. Широкие возможности ламинации на " +
        "цветной массе профиля, включая уникальный цвет Антрацит, дополняет " +
        "любые дизайнерские решения.",
      priority: {
        title: "Технические характеристики:",
        list: ["ширина створки – 70 мм;",
        "ширина рамы – 70 мм;",
        "ширина стеклопакета – 32/40 мм;",
        "воздушные камеры – 5;",
        "теплосопротивление – 1,06 м2 C/Вт;",
        "коэффициент водонепроницаемости – 1200 ПА;",
        "класс воздухопроницаемости – A;",
        "класс водопроницаемости – A;",
        "класс сопротивления теплопередачи – A1."]
      },
      image: "/windows/evo.png"
    },
    art: {
      title: "Melke ART",
      description: "Роскошь и уют в одной системе. Профили отличаются своим " +
        "уникальным дизайном, который позволяет им вписаться в абсолютно любой " +
        "интерьер и сделать его еще более стильным. Помимо неповторимого " +
        "внешнего вида, Melke Art поможет создать комфорт в квартире или " +
        "загородном доме, позволит существенно снизить теплопотери и сэкономить" +
        " на электричестве, а также обеспечит отличную шумоизоляцию.",
      priority: {
        title: "Технические характеристики:",
        list: ["ширина створки – 85 мм;",
        "ширина рамы – 70 мм;",
        "ширина стеклопакета – 32 мм;",
        "воздушные камеры – 5/6;",
        "теплосопротивление – 1,08 м2 C/Вт;",
        "коэффициент водонепроницаемости – 1200 ПА;",
        "класс воздухопроницаемости – A;",
        "класс водопроницаемости – A;",
        "класс сопротивления теплопередачи – A1."]
      },
      image: "/windows/art.png"
    },
    smart: {
      title: "Melke Smart",
      description: "Бюджетная серия Melke Smart спроектирована и изготовлена по" +
        " самым высшим стандартам качества. Четырехкамерный профиль, " +
        "двухкамерный энергосберегающий стеклопакет и оригинальные уплотнители" +
        " делают Melke Smart идеальной теплой системой для остекления жилых" +
        " помещений.",
      priority: {
        title: "Технические характеристики:",
        list: ["ширина створки – 60 мм;",
        "ширина рамы – 60 мм;",
        "ширина стеклопакета – 24/32 мм24/32 мм;",
        "воздушные камеры – 4;",
        "теплосопротивление –  0,88 м2 C/Вт;",
        "коэффициент водонепроницаемости – 600 ПА;",
        "класс воздухопроницаемости – A;",
        "класс водопроницаемости – A;",
        "класс сопротивления теплопередачи – A1."]
      },
      image: "/windows/smart.png"
    },
    lamination: {
      title: "ЦВЕТНЫЕ ОКНА",
      description: "",
      priority: {
        title: "Преимущества цветных окон",
        list: ["Цветные пластиковые окна креативно смотрятся в любом интерьере",
        "Окна ПВХ служат более 20 лет",
        "Они имеют увеличенный срок службы благодаря спец. покрытию, защищающему конструкцию от механических повреждений, скачков температур",
        "Конструкции имеют высокую устойчивость к солнечному свету",
        "Мы подберём оптимальный вариант конструкции",
        "Предлагаем безграничный выбор оттенков",
        "Для ухода подходят любые моющие средства"]
      },
      image: "/windows/lamination.jpeg"
    }
  },
  blinds: {
    plisse: {
      title: "ПЛИССЕ",
      description: "Шторы плиссе с оригинальной тканью не только декоративны, " +
        "но и обладают всеми функциональными достоинствами солнцезащитной " +
        "продукции. Разнообразие тканей по цвету и фактуре, степени прозрачности" +
        " и светоотражения позволяет адаптировать шторы плиссе к любому интерьеру.",
      priority: {
        title: "",
        list: ["Вертикальные до 15град. наклон",
        "Наклонные до 60 град. наклон",
        "Потолочные до 90град. наклон"]
      },
      image: "/blinds/plisse.jpeg"
    },
    rulonny: {
      title: "РУЛОННЫЕ",
      description: "",
      priority: {
        title: "",
        list: ["Функциональность",
        "Простота конструкции шторы в сочетании с идеальной адаптацией в интерьере любого класса",
        "Отличная гарантия солнцезащиты и затемнения помещений",
        "Широкий выбор моделей, типов управления и вариантов монтажа",
        "Лёгкое управление посредством цепи, ручки(пружинный механизм), электропривода",
        "Долговечность",
        "Качественные комплектующие материалы, прочные механические и электрические механизмы управления",
        "Лёгкий способ установки и демонтажа шторы – доступная инструкция в помощь",
        "Разнообразные крепёжные элементы для упрощенного монтажа",
        "Декоративность",
        "Гармоничное сочетание с оконными драпировками любого стиля",
        "Элегантные кассетные модели, декоративная отделка фурнитуры под дерево",
        "Обширная коллекция рулонных тканей: однотонных и цветных,тс разной степенью затемнения, со специальными свойствами (негорючие, не поддерживающие горения, влагостойкие)"]
      },
      image: "/blinds/rulony.jpeg"
    },
    vertical: {
      title: "ВЕРТИКАЛЬНЫЕ",
      description: "Вертикальные жалюзи идеально подходят для больших окон, " +
        "зрительно расширяют узкие и увеличивают по высоте широкие оконные и " +
        "дверные проемы. Они также могут служить внутренними перегородками для " +
        "зонирования помещения. Элегантный внешний вид и многофункциональность" +
        " вертикальных жалюзи позволяют использовать их повсеместно: в офисах," +
        " гостиницах, ресторанах, жилых помещениях. Вертикальные жалюзи" +
        " предлагают разнообразные варианты освещения, благодаря перемещению" +
        " ламелей вдоль карниза и возможности их поворота до 1800.",
      priority: {
        title: "",
        list: [""]
      },
      image: "/blinds/vertical.png"
    },
    horizontal: {
      title: "ГОРИЗОНТАЛЬНЫЕ ЖАЛЮЗИ",
      description: "Горизонтальные жалюзи Amigo® – широко известный и " +
        "популярный вид современной солнцезащитной продукции. Конструкция " +
        "жалюзи выполнена из стальных профилей, встроенных в верхний карниз " +
        "механизмов поворота и подъема, горизонтально расположенных ламелей, " +
        "соединенных в полотно посредством прочных веревок и лесенки. Поворот" +
        " и подъем ламелей позволяет эффективно регулировать световой поток," +
        " обеспечивать оптимальную солнцезащиту и приватность. Горизонтальные" +
        " жалюзи марки Amigo® обладают высокими функциональными и декоративными" +
        " свойствами. Они прекрасно выглядят в современных интерьерах, " +
        "подчеркивая чистоту и ясность линий.",
      priority: {
        title: "Горизонтальные жалюзи, представленные в нашем ассортименте, " +
          "можно разделить на несколько групп по своему функционалу:",
        list: ["специализированные горизонтальные кассетные системы (ГКС) для пластиковых окон",
        "системы, предназначенные для перекрытия оконного проема целиком",
        "межрамные системы для окон и перегородок ",
        "Материалом ламелей может служить алюминиевая лента, натуральное дерево или бамбук, пластик под дерево.",
        "Благодаря комфортному и лёгкому управлению, функциональности регулирования светового потока и удобству " +
        "эксплуатации горизонтальные жалюзи являются одним из наиболее распространенных продуктов на сегодняшнем рынке."]
      },
      image: "/horiz.jpeg"
    },
    zebra: {
      title: "ЗЕБРА",
      description: "ЗЕБРА – инновационная модель рулонных штор новейшего " +
        "поколения; имеет двойное полотно с чередующимися полосами плотной " +
        "декоративной ткани и прозрачной сетки / вуали.  Четкие линии ткани " +
        "визуально расширяют внутреннее пространство, а их декоративное " +
        "совершенство создает неповторимую гармонию и уют в доме.",
      priority: {
        title: "",
        // list: [""]
      },
      image: "/blinds/zebra.jpeg"
    },
    rimsky: {
      title: "",
      description: "",
      priority: {
        title: "",
        list: [""]
      },
      image: "/blinds/rimsky.jpeg"
    },
  }
}