

export const productDescription = {
    home: {
        about: {
            title: "О компании",
            text: "Компания Шатура-Высота" +
                " осуществляет монтаж натяжных потолков, " +
                "окон и жалюзей по всей территории Москвы и Московской области. ",
            image: "https://mykaleidoscope.ru/uploads/posts/2022-08/1660145498_1-mykaleidoscope-ru-p-khai-tek-potolki-iz-gipsokartona-dizain-kr-1.jpg"
        },
        promotions: {
            title: "Акции",
            text: "1 + 1 = 3",
            image: ""
        },
        ourWorks: {
            title: "Наши работы",
            text: "Фото наших работ",
            image: ""
        },
        reviews: {
            title: "Отзывы",
            text: "Отзывы о наших работах",
            image: ""
        },
    },
    ceiling: {
        matte: {
            title: "Преимущества матовых натяжных потолков",
            text: "Матовый потолок является классическим вариантом отделки помещения.\n Внешне напоминает идеально ровно " +
                "оштукатуренную поверхность и отлично дополняет любой интерьер." +
                "     Матовый потолок не бликует и не отражает свет, что особенно актуально в детских комнатах, где " +
                "отзеркаливание может мешать крепкому и спокойному сну.\n" +
                "\nБольшую популярность сегодня набирают фактурные полотна, как венецианская штукатурка, бабочки, лиана, " +
                "мех, мозайка и многое другое. Образцы всех фактур Вы сможете посмотреть у нас в офисе или при выезде " +
                "технолога на замер.\n" +
                "\n" +
                "Их внешний вид очень аккуратен. Матовые натяжные потолки очень опрятно выглядят за счет идеально " +
                "ровной матовой поверхности, поскольку на ней отсутствуют блики. Потолок с матовой текстурой идеально" +
                " впишется в любой интерьер, который не перенасыщен контрастными и яркими деталями. Кроме того, этот" +
                " материал устойчив к воздействию солнечных лучей, поэтому матовые потолки надолго сохраняют свой" +
                " идеальный вид.\n" +
                "Имеют привлекательную цену. Радует и тот факт, что матовые потолки среди большинства видов натяжных" +
                " потолков имеют довольно низкую стоимость. И при этом они совсем не уступают по износоустойчивости" +
                " и качеству потолкам, произведенным из других материалов.",
            image: "https://potolkivrn.ru/upload/iblock/543/8cedhsd2npplztz5zctn5n3zhlp7uh34.jpg"
        },
        gloss: {
            title: "",
            text: "",
            image: ""
        },
        satin: {
            title: "",
            text: "",
            image: ""
        },
        cloth: {
            title: "",
            text: "",
            image: ""
        },
        twoLevel: {
            title: "",
            text: "",
            image: ""
        },
        photoPrint: {
            title: "",
            text: "",
            image: ""
        },
        lightLine: {
            title: "",
            text: "",
            image: ""
        },
        soaring: {
            title: "",
            text: "",
            image: ""
        },
    }
}